<div class="ui-box mt10">
      <div class="serve-agree-bd">
      <dl>
      <dt><i class="goods"></i><strong>正品行货</strong></dt>
      <dd>馨清网向您保证所售商品均为正品行货，馨清自营商品开具机打发票。</dd>
      <dt><i class="goods"></i><strong>全国联保</strong></dt>
      <dd>凭质保证书及馨清商城发票，可享受全国联保服务，与您亲临商场选购的商品享受相同的质量保证。馨清商城还为您提供具有竞争力的商品价格和免费安装政策，请您放心购买！<br><br>注：因厂家会在没有任何提前通知的情况下更改产品包装、产地或者一些附件，本司不能确保客户收到的货物与商城图片、产地、附件说明完全一致。只能确保为原厂正货！并且保证与当时市场上同样主流新品一致。若本商城没有及时更新，请大家谅解！</dd>
      <dt><i class="goods"></i><strong>无忧退换货</strong></dt>
      <dd>因本产品涉及安装、调试等环节，会出现安装后漏水漏气等安装问题，因此，漏水漏气将不属于产品质量问题，如安装人员离开后发现漏水漏气等问题出现后，立即采取关水总阀门、关电操作，并且联系客服上门检修。漏水漏气问题不可作为退换货合理理由。除此之外客户购买馨清网商品7日内（含7日，自给客户安装之日起计算），在保证商品完好的前提下，可无理由退换货，无理由退还货涉及拆机时，馨清网将收取一定上门拆机费，敬请谅解。</dd>
      </dl>
      </div>
      </div>